<div>

<h2 class="up _a-hide">Акция!</h2>
<img class="img-event" src="images/event.png" alt="">
<p class="up _a-hide">
Едва переступив порог нашего салона, Вы понимаете, что попали в особый мир - мир изысканности, утонченности, красоты, стиля. Приятный интерьер - визитная карточка салона: необыкновенно гармоничная обстановка не только зарождает в Вас настроение и желание преобразиться, но и создает уверенность, что вы действительно попали в руки настоящих мастеров стиля. Это сказочное место для отдыха в центре города где Вы можете приятно и с пользой провести время.
</p>
<p class="up _a-hide">
НЕ ОТКАЗЫВАЙТЕ СЕБЕ В УДОВОЛЬСТВИИ С САЛОНОМ КРАСОТЫ !
</p>

</div>

<div>

<h2 class="up _a-hide">Наши преимущества</h2>
<p>
<ul class="services__items">
<li class="up _a-hide">Суши бар "Рыбья Голова" имеет несколько преимуществ, среди которых можно выделить:
</li>
<li class="up _a-hide">Качество продуктов. Суши бар использует только свежие и качественные продукты, что позволяет гарантировать высокое качество блюд.</li>
<li class="up _a-hide">Широкий ассортимент блюд. В меню суши бара представлено большое количество разнообразных блюд, начиная от классических суши и роллов до авторских десертов и напитков.</li>
<li class="up _a-hide">Привлекательные цены. Стоимость блюд в суши баре "Рыбья Голова" вполне доступна, особенно учитывая качество продуктов и обслуживания.
</li>
<li class="up _a-hide">Удобство заказа. Клиенты могут заказывать блюда как через сайт или мобильное приложение, так и по телефону. Кроме того, в большинстве филиалов есть возможность самовывоза или доставки по городу.
</li>
<li class="up _a-hide">Уютная атмосфера. Если же клиенты решат посетить суши бар, они смогут оценить уютную атмосферу и дружелюбное обслуживание.</li>
<li>Различные акции и скидки. Суши бар "Рыбья Голова" регулярно проводит акции и предлагает скидки на свои блюда, что делает их еще более привлекательными для клиентов.</li>
<li>Общаясь с посетителями, мы слышим много положительных отзывов об этом суши баре, что подтверждает его популярность среди любителей японской кухни.</li>
</ul>
</p>

</div>

<div>




<h2 class="up">Как к нам добраться</h2>
<iframe src="https://yandex.ru/map-widget/v1/?um=constructor%3A2ba493289b15b1b72f16651dc8de3e5b89cfeae37e83732b99fc2c00fe1a9b4b&amp;source=constructor" width="100%" height="400" frameborder="0"></iframe>

</div>
